Repository: wp-plugins/spam-captcha
Catalog: lang/spam_captcha-*.po
Languages: cs_cz, de_de, es_es, es_mx, fa_ir, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_br, ru_ru, tr_tr, vi_vn

source: You may add some comment, for instance to make clear that the addition should be responded with the result of the operation.
es_es: Puede agregar algunos comentarios, por ejemplo, para dejar claro que la adición se debe responder con el resultado de la operación.
es_mx: Usted puede agregar algún comentario, por ejemplo para dejar claro que la adición debe ser respuesta con el resultado de la operación.
nl_nl: Je kunt een toelichting geven, bij voorbeeld om duidelijk te maken dat niet de berekening, maar de uitkomst moet worden ingevoerd.
pl_pl: Możesz dodać komentarz.
tr_tr: Bazı Yorumlar Ekleyebilirsiniz, Örneğin Ek İşlemleri İfade Edebilirsiniz

source: The image will be slightly distorded:
de_de: Das Bild leicht verzerren:
es_es: La imagen será ligeramente distorsionada:
es_mx: LA IMAGEN SERA LIGERAMENTE DISTORCIONADA
nl_nl: De afbeelding wordt enigszins vervormd:
pl_pl: Obraz będzie lekko zniekształcony:
tr_tr: Görüntü biraz çarpık olacak.

source: The period of the wave:
de_de: Dauer eine Welle
es_es: El periodo de la onda:
es_mx: EL PERIODO DE LA ONDA
nl_nl: De golflengte:
pl_pl: Długość fali:
tr_tr: Wave Periyodu:

source: The amplitude of the wave:
de_de: Wellenamplitude
es_es: La amplitud de la onda:
es_mx: LA AMPLITUD DE LA ONDA
nl_nl: De amplitude van de golf:
pl_pl: Amplituda fali:
tr_tr: Wave Genişliği:

source: Do you want to use Akismet API to check spam against posted comments?
cs_cz: Chcete použít Akismet API jako další ochranu proti spamuv komentářích?
de_de: Möchten Sie die Akismet API benutzen um Kommentare gegen Spam zu prüfen?
es_es: ¿Quieres usar Akismet API para comprobar el spam contra los comentarios publicados?
es_mx: ¿Desea utilizar API de Akismet para verificar el spam de comentarios publicadas?
fa_ir: آیا مایلید از Akismet برای مقابله با اسپم ها استفاده کنید؟
it_it: Vuoi che l&#039;API Akismet controlli lo spam nei commenti inviati?
lt_lt: Ar norite naudoti Akismet API tikrinti šiukšlėms komentaruose?
nl_nl: Wil je de Akismet API gebruiken om reacties op spam te controleren?
pl_pl: Czy chcesz, aby komentarze były sprawdzane przez Akismet API pod kątem spamu?
pt_br: Você quer usar Akismet API para verificar o spam contra comentários postados?
ru_ru: Желаете ли использовать Аксимет для защиты от спама?
tr_tr: Akismet uygulamasıyla spamları kontrol etmek ister misiniz ?
vi_vn: Bạn có muốn dùng Akismet API để kiểm tra spam trước khi đăng bình luận?

source: Yes/No:
cs_cz: Ano/Ne:
de_de: Ja/Nein:
es_es: Sí / No:
es_mx: SI/NO
fa_ir: بله / خیر
it_it: Si/No
lt_lt: Taip/Ne:
nl_nl: Ja/Nee:
pl_pl: Tak/Nie:
pt_br: Sim/Não:
ru_ru: Да/Нет:
tr_tr: Evet/Hayır:
vi_vn: Đồng ý / Không đồng ý:

source: The Akismet ID:
cs_cz: Akismet ID:
de_de: Akismet ID:
es_es: El ID de Akismet:
es_mx: El ID de Akismet:
it_it: ID Akismet:
lt_lt: Akismet ID:
nl_nl: Het Akismet ID:
pl_pl: Akismet ID:
pt_br: O ID Akismet:
tr_tr: Akismet Adı:
vi_vn: ID Akismet:

source: Your Akismet ID is correct.
cs_cz: Zadané Akismet ID je správné.
de_de: Ihre Akismet ID ist korrekt.
es_es: Su número de identificación Akismet es correcto.
es_mx: Su ID de Akismet es correcta.
fa_ir: Akismet ID شما صحیح است.
it_it: Il tuo ID Akismet:è corretto
lt_lt: Jūsų Akismet ID teisingas.
nl_nl: Je Akismet ID je correct.
pl_pl: Twój Akismet ID jest prawidłowy.
pt_br: Seu ID Akismet está correto.
ru_ru: Верный Akismet ID
tr_tr: Akismet kullanıcı adı kabul edildi.
vi_vn: ID Akismet của bạn đã đúng.

source: Your Akismet ID does not seem to be correct.
cs_cz: Zadané Akismet ID pravděpodobně není správné.
de_de: Ihre Akismet ID scheint nicht korrekt zu sein.
es_es: Su número de identificación Akismet no parece ser correcto.
es_mx: Su ID de Akismet parece no ser correcta
fa_ir: به نظر می رسد Akismet ID شما صحیح نیست.
it_it: Il tuo ID Akismet non sembra essere corretto
lt_lt: Jūsų Akismet ID, panašu, yra neteisingas.
nl_nl: Er is iets mis met je Akismet ID.
pl_pl: Twój Akismet ID wygląda na nieprawidłowy.
pt_br: Seu ID Akismet não parece correto.
ru_ru: Неверный Akismet ID
tr_tr: Akismet kullanıcı adı kabul edilmedi.
vi_vn: ID Akismet của bạn có vẻ không đúng.

source: To get an Akismet ID, see %s here %s.
cs_cz: Pro získání Akismet ID následujte %s zde %s.
de_de: Um eine Akismet ID zu erhalten, klicken sie %s hier %s.
es_es: Para obtener un ID de Akismet, ver aquí %s %s.
es_mx: Para obtener un ID de Akismet, ver %s aquí %s.
fa_ir: برای دریافت Akismet ID به %s اینجا %s مراجعه کنید.
it_it: Per ottenere un ID Akismet vedi %s qui %s
lt_lt: Norėdami gauti Akismet ID, žiūrėkite %s čia %s.
nl_nl: %s Hier%s kun je een Akismet ID aanmaken.
pl_pl: Aby zdobyć Akismet ID, patrz %s tutaj %s.
pt_br: Para se ter uma ID Akismet, veja %s aqui %s.
ru_ru: Получить Akismet ID %s здесь %s.
tr_tr: Akismet edinmek için , %s buraya %s bakınız
vi_vn: Để lấy ID Akismet:, xem ở %s và %s.

source: Captcha in Contact Forms
es_es: CAPTCHA en formularios de contacto

source: Advanced parameters
de_de: Anpassbare Parameter
es_es: Parámetros avanzados
es_mx: PARAMETROS AVANZADOS
nl_nl: Geavanceerde instellingen
pl_pl: Ustawienia zaawansowane
tr_tr: Gelişmiş Özellikler

source: Remove stats older than (in days):
de_de: Lösche Statisiken die älter sind als (in Tage):
es_es: Eliminar las estadísticas de más de (en días):
es_mx: Quitar las estadísticas más (en días):
nl_nl: Verwijder statistieken ouder dan (in dagen):
pl_pl: Usuń statystyki starsze niż (dni):
tr_tr: Eski istatistikleri kaldır ( gün olarak ):

source: Stats older than the predetermined number of days will be deleted to save database space.
de_de: Statistiken älter als die angegebene Anzahl der Tage löschen, um Speicherplatz frei zu geben.
es_es: Estadísticas anteriores al número predeterminado de días se eliminarán para ahorrar espacio en la base de datos.
es_mx: Las estadísticas más viejas que el número predeterminado de días serán eliminadas para ahorrar espacio de base de datos.
nl_nl: Statistieken ouder dan het aangegeven aantal dagen wordt verwijderd, om ruimte te besparen in de database.
pl_pl: Statystyki starsze niż określona liczbya dni zostaną usunięte w celu zaoszczędzenia miejsca bazy danych.
tr_tr: İstatisitikler eğer ayarlanmış zamandan eskiyse veri tabanından yer kazanmak için silinir.

source: 0 means that no entry is deleted.
de_de: 0 bedeutet, dass keine Einträge gelöscht wurden
es_es: o siginifica que no se eliminara esa entrada.
es_mx: 0 significa no suprime ninguna entrada.
nl_nl: 0 betekent dat er geen gegevens worden verwijderd.
pl_pl: Żadna pozycja nie została usunięta.
tr_tr: 0 Herhangi bir giriş silindi anlamındadır.

source: Parameters
cs_cz: Parametry
de_de: Parameter
es_es: Parámetros
es_mx: PARAMETROS
fa_ir: پارامتر ها
it_it: Parametri
lt_lt: Parametrai
nl_nl: Instellingen
pl_pl: Parametry
pt_br: Parâmetros
ru_ru: Параметры
tr_tr: Parametreler
vi_vn: Thông số

source: Manage translations
cs_cz: Správa překladů
de_de: Übersetzungen verwalten
es_es: Administrar traducciones
es_mx: GESTIONAR LAS TRADUCCIONES
fa_ir: مدیریت ترجمه ها
it_it: Gestisci traduzioni
lt_lt: Valdyti vertimus
nl_nl: Vertalingen beheren
pl_pl: Zarządzaj tłumaczeniami
pt_br: Gerenciar traduções
ru_ru: Управление переводами
tr_tr: Tercümeleri Düzenle
vi_vn: Quản lý ngôn ngữ

source: Give feedback
cs_cz: Poslat vyjádření
de_de: Feedback geben
es_es: Deje su comentario
es_mx: RETROALIMENTAR
it_it: Invia feedback
lt_lt: Siųsti atsiliepimą
nl_nl: Geef feedback
pl_pl: Oceń wtyczkę
pt_br: Dar feedback
ru_ru: Ваши отзывы
tr_tr: Geri bildirim gönder
vi_vn: Gửi phản hồi

source: Other plugins
de_de: Andere Plugins
es_es: Otros plugins
es_mx: OTROS PLUGINS
fa_ir: سایر افزونه ها
it_it: Altri plugin
lt_lt: Kiti įskiepiai
nl_nl: Andere plug-ins
pl_pl: Inne wtyczki
pt_br: Outros plugins
tr_tr: Diğer Eklentiler
vi_vn: Các plugin khác

source: You have submitted a comment which is considered as a spam... If not, please modify it and retry
cs_cz: Poslali jste komentář, který Akismet hodnotí jako spam. není-li to spam, nezbývá než příspěvek upravit a poslet znova.
de_de: Du hast einen Kommentar eingegeben, welcher als Spam erkannt wurde... Falls das nicht so ist, bitte versuche ihn zu modifizieren und versuche es noch einmal.
es_es: Ha enviado un comentario que se considera como spam ... Si no, por favor, modifique y vuelva a intentarlo
es_mx: Han presentado un comentario que se considera como un spam... Si no, por favor, modificarlo y vuelva a intentarlo
fa_ir: نظری که شما گذاشته اید به نظر اسپم می آید. اگر به نظر شما اشتباه شده لطفا نظر خود را مرور کرده و مجددا ارسال کنید.
it_it: Hai inserito un commento che appare come spam. Gentilmente, riprova!
lt_lt: Jūs bandėte išsiųsti komentarą, kuris buvo pripažintas nepriimtinu... Jei manote kitaip, prašom pabandykite pakoreguoti ir siųssti vėl
nl_nl: Je reactie lijkt spam te zijn... Is het dat niet, pas je bericht dan een beetje aan en probeer het nogmaals.
pl_pl: Twój komentarz został potraktowany jako spam. Jeśli nim nie jest spróbuj go zmienić i wysłać ponownie.
pt_br: Você enviou um comentário que é considerado como um spam ... Se não, por favor, modifique-o e tente novamente
ru_ru: Введенный вами текст определен как спам... если нет, попытайтесь его изменит и попробовать еще раз
tr_tr: Spam Olarak Kabul Edilen Bir Yorum Gönderdiniz... Eğer Değilse Düzeltip Tekrar Deneyin

source: You have mistyped the captcha : to prove that your are not a spam machine, please retry!
cs_cz: Znaky z obrázku nebyly zadány správně. Zkuste to prosím znova, pokud teda nejste spamovací robot!
de_de: Du hast das captcha falsch eingegeben: Um zu beweisen, dass du kein Spambot bist, versuche es bitte noch einmal!
es_es: Usted ha escrito mal el código de la imagen: para demostrar que su no es una máquina, por favor vuelva a intentar!
es_mx: Es que no el captcha: para demostrar que está no un spam máquina, por favor vuelva a intentarlo!
fa_ir: شما کد کپچا را وارد نکرده اید. لطفا برای کارکرد صحیح قسمت نظرات این کد را وارد نمایید
it_it: Hai inserito caratteri sbagliati. Per provare di non essere una macchina per lo spam, gentilmente riprova!
lt_lt: Jūs neteisingai suvedėte captcha: jei suklydote ar norite įrodyti, kad nesate šiukšlinimo programa, prašom pabandykite dar kartą!
nl_nl: Er zit een tikfout in de captcha. Bewijs dat je geen spamrobot bent en probeer het nogmaals!
pl_pl: Błędny kod CAPTCHA. Aby udowodnić, że nie jesteś maszyną spróbuj jeszcze raz!
pt_br: Você digitou incorretamente os caracteres: para provar que sua máquina não é um spam, por favor tente novamente!
ru_ru: Введенный вами код неверен, попробуйте еще раз!
tr_tr: Captcha Kodunu Yanlış Girdiniz ... Lütfen Tekrar Deneyiniz .

source: Please type the characters of this captcha image in the input box
cs_cz: Zadejte, prosím, znaky z obrázku do textového pole a pak odešlete komentář.
de_de: Bitte die Buchstaben des captcha Bildes im Eingabefeld eintippen
es_es: Por favor escriba los caracteres de la imagen captcha en el cuadro de entrada
es_mx: Por favor, escriba los caracteres de la imagen captcha en el cuadro de entrada
fa_ir: لطفا کاراکتر هایی را که در این تصویر مشاهده می کنید در این قسمت بنویسید
it_it: Gentilmente scrivi le lettere di questa immagine captcha nella casella di input
lt_lt: Prašom, įveskite ženklus iš CAPTCHA paveikslėlio į įvedimo langelį
nl_nl: Typ de letters van de captcha over in het invoerveld
pl_pl: Udowodnij, że jesteś człowiekiem - przepisz tekst z obrazka
pt_br: Por favor, digite os caracteres desta imagem na caixa de entrada
ru_ru: Пожалуйста напечатайте буквы/цифры изображенные на картинке
tr_tr: Lütfen Resimdeki Kodu Boşluğa Giriniz.

source: You do not have typed the correct captcha
de_de: Ihre Eingabe ist nicht richtig

source: The following table summarizes the number of rejected comments
cs_cz: Následující tabulka ukazuje počty zamítnutých komentářů
es_mx: La siguiente tabla resume el número de rechazados comentarios
fa_ir: خلاصه عملکرد جلوگیری از اسپم در این قسمت آورده شده است
it_it: Questa tabella riporta il numero di commenti rifiutati
lt_lt: Šitoje lentelėje sumuojami atmesti komentarai
nl_nl: Deze tabel geeft het aantal afgewezen commentaren weer
no_no: Tabellen nedenfor oppsummerer antallet avviste kommentarer
pl_pl: Poniższa tabela zawiera zestawienie liczby odrzuconych komentarzy
pt_br: A tabela abaixo resume o número de comentários rejeitados
ru_ru: Следующая таблица обобщает количество отклоненных комментариев
tr_tr: Aşağıdaki Tablo Reddedilen Yorumları Göstermektedir
vi_vn: Bảng thống kê số tin nhắn bị loại bỏ

source: Blocked by CAPTCHA
es_mx: bloqueado por capcha
fa_ir: مسدود شده توسط کپچا
lt_lt: Blokuota su CAPTCHA
nl_nl: Geblokkeerd door CAPTCHA
no_no: Blokkert av CAPTCHA
pl_pl: Zablokowane przez CAPTCHA
pt_br: Bloqueados pelo CAPTCHA
tr_tr: CAPTCHA Tarafından Engellendi
vi_vn: Bị chặn bởi CAPTCHA

source: The color of the letters and of the background are not the identical
es_mx: EL COLOR DE LAS LETRAS Y EL FONDO NO SON IDENTICOS
nl_nl: De kleur van de letters en de achtergrond zijn ongelijk
pl_pl: Kolory liter i tła nie są jednakowe
tr_tr: Harflerin Ve Arkaplanın Rengi Aynı Değil

source: The color of the background are not the homogenous
cs_cz: Pozadí bude flekaté, písmena budou obtížněji čitelná
es_mx: EL COLOR DE FONDO NO SON HOMOGENEOS
it_it: il colori dello sfondo non sono omogenei
lt_lt: Fono spalva nebus vientisa
nl_nl: De kleur van de achtergrond is niet egaal
pl_pl: Kolory tła nie jest jednorodne
pt_br: A cor do fundo não é homogênea
ru_ru: Разноцветный фон
tr_tr: Arkaplan Rengi Homojen Değil
vi_vn: Màu nền không đồng nhất

source: The default html is: %s
es_mx: El html por defecto es: %s
nl_nl: De standaard HTML is: %s
pl_pl: Domyślny kod HTML: %s
tr_tr: Varsayılan adres : %s

source: The color of the letters are not the identical
cs_cz: Písmena budou různobarevná
fa_ir: رنگ حروف یکسان نیست
it_it: I colori delle lettere non sono uguali
lt_lt: Raidžių spalva nebus identiška
pt_br: As cores das letras não são iguais

source: The default html is: %s (please note that %s will be replace with the captcha image)
cs_cz: Výchozí html: %s (všimněte si, že %s bude nahrazen obrázkem catcha)
it_it: Il codice HTML di defualt è %s (nota che %s verrà sostituito con l&#039;immagine CAPTCHA)
lt_lt: Numatytas html: %s (įsidėmėkite, kad %s bus pakeistas captcha paveikslėliu)
pt_br: O padrão html é: %s (note que %s serão substituídos com a imagem captcha)

source: Do you want to enable CAPTCHA for posted comments?
cs_cz: Chcete povolit anti-spam ochranu CAPTCHA pro komentáře?

source: Yes/No (for the comment):
cs_cz: Ano/Ne (pro komentáře):

source: This form is an easy way to contact the author and to discuss issues / incompatibilities / etc.
cs_cz: Tento formulář slouží ke kontaktu s autorem a debatě nad problémy, nekompatibilitou atd.
