Repository: wp-plugins/spam-captcha
Catalog: lang/spam_captcha-*.po
Languages: cs_cz, de_de, es_es, es_mx, fa_ir, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_br, ru_ru, tr_tr, vi_vn

source: Pie chart summary
de_de: Kuchendiagramm Zusammenfassung
es_es: Resúmen

source: Type
de_de: Typ
es_es: Tipo
es_mx: tipo
fa_ir: نوع
lt_lt: Tipas
nl_nl: Soort
pl_pl: Typ
pt_br: Tipo
tr_tr: Tür
vi_vn: Loại

source: Number of hits
de_de: Anzahl der Treffer
es_es: Numero de intentos
es_mx: numero de golpes
fa_ir: تعداد بازدید
lt_lt: Bandymų skaičius
nl_nl: Aantal treffers
no_no: Antall treff
pl_pl: Ilość kliknięć
pt_br: Número de hits
tr_tr: Kaç Kere Tıklandı :

source: Blocked by CAPTCHA (nothing entered)
de_de: Blockiert durch CAPTCHA (nichts eingegeben)
es_es: Bloqueado por CAPTCHA (debe escribir el código)

source: Blocked by CAPTCHA (no session cookie)
de_de: Blockiert durch CAPTCHA (keine Session Cookies)
es_es: Bloqueado por CAPTCHA (debe aceptar las cookies)

source: Blocked by AKISMET
de_de: Von AKISMET blockiert
es_es: Bloqueado por AKISMET
es_mx: bloqueado por akismet
fa_ir: مسدود شده توسط Akismet
lt_lt: Blokuota su AKISMET
nl_nl: Geblokkeerd door AKISMET
no_no: Blokkert av AKISMET
pl_pl: Zablokowane przez AKISMET
pt_br: Bloqueados pelo AKISMET
tr_tr: AKISMET Tarafından Engellendi
vi_vn: Bị chặn bởi AKISMET

source: Not Blocked by AKISMET but spam
de_de: Spam, nicht von AKISMET blockiert,
es_es: No bloqueados por AKISMET - spam
es_mx: No bloqueados por AKISMET pero spam
fa_ir: توسط Akismet بلاک نشده اما اسپم است
lt_lt: Neblokuota AKISMET, tačiau šlamštas
nl_nl: Niet geblokkeerd door AKISMET en toch spam
no_no: Ikke blokkert av AKISMET
pl_pl: Niezablokowane przez AKISMET, będące spamem
pt_br: Não bloqueados pelo AKISMET mas considerados spam
tr_tr: Spam Fakat AKISMET Tarafından Engellenmedi
vi_vn: Akismet không chặn nhưng là spam

source: Normal comment
de_de: Normaler Kommentar
es_es: Comentario normal
es_mx: comentario normal
fa_ir: کامنت معمولی
lt_lt: Normalūs komentarai
nl_nl: Normale reacties
no_no: Ikke blokkert av AKISMET, men spam
pl_pl: Zwykły komentarz
pt_br: Comentários normais
tr_tr: Normal Yorum
vi_vn: Bình luận ổn

source: Blocked by AKISMET but normal
de_de: Normaler Kommentar, von AKISMET blockiert
es_es: Bloqueado por AKISMET - normal
es_mx: Bloqueado por AKISMET pero spam
fa_ir: مسدود شده توسط اکسی مت اما معمولی است
lt_lt: Blokuoti AKISMET, bet geri
nl_nl: Beblokkeerd door AKISMET, maar geen spam
no_no: Blokkert av AKISMET, men normal
pl_pl: Zablokowane przez AKISMET, niebędące spamem
pt_br: Bloqueados pelo AKISMET mas considerados normais
tr_tr: AKISMET Tarafından Engellendi Fakat Normal
vi_vn: Chặn bởi Akismet nhưng không phải spam

source: Spam Report
de_de: Spam-Bericht
es_es: Informe de Spam
es_mx: INFORME DE SPAM
fa_ir: گزارش اسپم
lt_lt: Šiukšlinimo ataskaita
nl_nl: Spam rapport
no_no: Spam rapport
pl_pl: Zgłoś spam
pt_br: Relatos de spam
tr_tr: Spam Raporu
vi_vn: Báo cáo spam

source: Last %s days summary
de_de: Zusammenfassung letzte %s Tage
es_es: Resumen de los últimos %s días.

source: History
de_de: Verlauf
es_es: Histórico

source: Comment blocked by Akismet
de_de: Kommentar blockiert durch Akismet
es_es: Comentario bloqueado por Akismet

source: Spam history
de_de: Spam Verlauf
es_es: Histórico de Spam

source: Time Line
de_de: Zeitachse
es_es: Línea de tiempo

source: Detailled summary
de_de: Detaillierte Zusammenfassung
es_es: Resumen detallado

source: Type of protection
cs_cz: Typ ochrany
de_de: Art des Schutzes
es_es: Tipo de protección
es_mx: Tipo de proteccion
fa_ir: نوع حفاظت
it_it: Tipo di protezione
lt_lt: Apsaugos tipas
nl_nl: Soort bescherming
no_no: Type beskyttelse
pl_pl: Rodzaj ochrony
pt_br: Tipo de proteção
ru_ru: Тип защиты
tr_tr: Koruma Türü
vi_vn: Loại bảo vệ

source: Summary
cs_cz: Přehled
de_de: Zusammenfassung
es_es: Resumen
es_mx: Sumario
fa_ir: مجموع
it_it: Riepilogo
lt_lt: Suvestinė
nl_nl: Samenvatting
no_no: Oppsummering
pl_pl: Podsumowanie
pt_br: Resumo
ru_ru: Заключение
tr_tr: Özet
vi_vn: Tổng cộng

source: CAPTCHA protection:
cs_cz: Ochrana pomocí CAPTCHA:
de_de: CAPTCHA Schutz:
es_es: Protección CAPTCHA:
es_mx: Proteccion CAPCHA
fa_ir: حفاظت توسط کپچا:
it_it: Protezione CAPTCHA
lt_lt: CAPTCHA apsauga
nl_nl: CAPTCHA-bescherming
no_no: CAPTCHA beskyttelse:
pl_pl: Ochrona przez CAPTCHA:
pt_br: proteção por CAPTCHA:
ru_ru: Защита для различения компьютеров и людей (CAPTCHA)
tr_tr: CAPTCHA Koruması :
vi_vn: Máy bảo vệ CAPTCHA:

source: %s messages have been blocked as the CAPTCHA test failed
cs_cz: %s bylo zablokováno, protože neprošly testem CAPTCHA
de_de: %s Nachrichten wurden wegen fehlerhaftem CAPTCHA-Test blockiert
es_es: %s mensajes han sido bloqueados porque el test de CAPCHA ha fallado
es_mx: %s mensajes han sido bloqueados como el CAPTCHA prueba fallado
it_it: %s messaggi sono stati bloccati perché il test CAPTCHA non è stato superato
lt_lt: %s pranešimai buvo blokuoti, nes nepraėjo CAPTCHA testo
nl_nl: %s berichten zijn geblokkeerd op basis van de CAPTCHA-test
no_no: %s meldinger har blitt blokkert på grunn av mislykket CAPTCHA
pl_pl: %s komentarzy zablokowanych przez CAPTCHA
pt_br: %s mensagens foram bloqueadas como o teste falha CAPTCHA
ru_ru: %s сообщений заблокировано CAPTCHA
tr_tr: %s Mesaj CAPTCHA Testini Geçemediği İçin Bloke Oldu
vi_vn: %s tin nhắn không bị chặn khi CAPTCHA thử nghiệm thất bại

source: AKISMET protection:
cs_cz: Ochrana pomocí AKISMET:
de_de: AKISMET Schutz:
es_es: Protección AKISMET:
es_mx: Proteccion AKISMET
fa_ir: حفاظت توسط Akismet
it_it: Protezione AKISMET
lt_lt: AKISMET apsauga
nl_nl: AKISMET-bescherming
no_no: AKISMET beskyttelse:
pl_pl: Ochrona AKISMET:
pt_br: Proteção AKISMET:
ru_ru: АКСИМЕТ защита
tr_tr: AKISMET Koruması:
vi_vn: Máy bảo vệ AKISMET:

source: This plugin have stopped %s spam-comments (and missed %s that you have manually indicated as being spam)
de_de: Das Plugin hat %s Spam-Kommentare blockiert (%s wurden nicht erkannt und von Ihnen manuell als Spam gekennzeichnet)
es_es: Este plugin ha detenido %s comentarios spam (y perdidas %s que se han indicado de forma manual como spam)
es_mx: Este plugin ha dejado de %s comentarios del spam (y %s perdidas que ha indicado manualmente como spams)
it_it: Il plugin ha fermato %s commenti spam (e ne ha persi %s che tu hia indicato come spam)
lt_lt: Šitas įskiepis sustabdė %s komentarų- šiukšlių (ir praleido %s, kuriuos Jūs rankiniu būdu pažymėjote kaip šiukšles)
nl_nl: Deze plug-in heeft %s spamberichten gestopt (en miste er %s, die je handmatig als spam hebt aangemerkt)
no_no: Dette tillegget har blokkert %s spam-kommentarer (Og bommet på %s kommentarer som du har manuelt indikert som spam)
pl_pl: Wtyczka zatrzymała %s komentarzy będących spamem (i pominęła %s, które oznaczyłeś ręcznie jako spam)
pt_br: Este plugin impediu %s de spam de comentários (e errou %s que você indicou manualmente como sendo spam)
ru_ru: Этот плагин заблокировал %s спам-комментов (and missed %s that you have manually indicated as being spam)
tr_tr: Bu Eklenti %s Spam Mesajı Durdurdu ( ve %s mesajın spam olabileceği manuel olarak belirtilmiştir )

source: Moreover, this plugin processes %s normal comments (and marked as spam %s that you have manually indicated as being normal)
de_de: Desweiteren hat das Plugin %s reguläre Kommentare verarbeitet (und %s als Spam markiert, die Sie manuell als normalen Kommentar gekennzeichnet haben)
es_es: Por otra parte, este plugin ha procesado %s comentarios normales (y marcados como spam %s que han indicado de forma manual como normal)
es_mx: Por otra parte, este plugin %s comentarios normal de procesos (y marcados como spam %s que ha indicado manualmente como normal)
it_it: Inoltre, questo plugin ha analizzato %s commenti normali (e ne ha indicato %s come spam, che poi tu hai manualmente indicato come normali)
lt_lt: Taip pat, šis įskiepis pažymėjo %s gerus komentarus kaip šiukšles %s, kuriuos Jūs rankiniu būdu pažymėjo gerais)
nl_nl: Verder heeft deze plug-in %s gewone commentaren verwerkt (en %s als spam gestopt, die je handmatig als normaal hebt aangemerkt)
no_no: Videre, dette tillegge prosesserte %s vanlige kommentarer (og markerte %s som spam som du har manuelt indikert som vanlige)
pl_pl: Ponadto, wtyczka sprawdziła %s zwykłych komentarzy (i oznaczyła %s jako będące spamem, które ręcznie oznaczyłeś jako poprawne)
pt_br: Além disso, este plugin processa %s comentários normais (e marcados como spam %s que você tenha indicado manualmente como sendo normal)
ru_ru: Этот плагин обработал %s нормальных сообщений and marked as spam %s that you have manually indicated as being normal)
tr_tr: Dahası, bu eklenti %s mesajı işledi (ve %s mesajı spam olarak işaretledi elle normal olduğunu belirtmelisiniz )

source: Summary of Protection
cs_cz: Přehled antispam ochran
de_de: Zusammenfassung des Schutzes
es_es: Resumen de la Protección
es_mx: Resumen de proteccion
fa_ir: مجموع حفاظت ها
it_it: Riepilogo di protezione
lt_lt: Apsaugos suvestinė
nl_nl: Samenvatting van de bescherming
no_no: Oppsummering av beskyttelse
pl_pl: Podsumowanie ochrony
pt_br: Resumo de proteção
ru_ru: Итог защиты
tr_tr: Koruma Özeti

source: Do you want to enable CAPTCHA for posting comments?
de_de: Möchten Sie den CAPTCHA-Schutz für Kommentare aktivieren?
es_es: ¿Quieres activar el CAPTCHA para los comentarios de los posts?
es_mx: DESEA ACTIVAR CAPCHA PARA ACTIVAR COMENTARIOS
fa_ir: آیا مایل به فعال کردن کپچا برای قسمت نظرات هستید؟
it_it: Vuoi attivare il controllo CAPTCHA per l&#039;introduzione dei commenti?
lt_lt: Ar norite suaktyvinti CAPTCHA komentarų skelbimui?
nl_nl: Wil je CAPTCHA voor reacties inschakelen?
no_no: Ønsker du å aktivere CAPTCHA for å legge inn kommentarer
pl_pl: Czy chcesz włączyć CAPTCHA w formularzu dodawania komentarza?
pt_br: Você quer habilitar o CAPTCHA para postar comentários?
tr_tr: CAPTCHA özelliğini gönderilen mesajlar için aktifleştirmek istiyor musunuz ?
vi_vn: Bạn có muốn kích hoạt CAPTCHA khi đăng bình luận

source: Your server does not seems to have GD installed with the following functions: %s
cs_cz: Váš server pravděpodobně nemá korektně nainstalovanou kompomentu GD, chybí následující funkce: %s
de_de: Auf Ihrem Server scheint GD nicht für die folgenden Funktionen installiert zu sein: %s
es_es: Su servidor no parece tener el GD instalado con las siguientes funciones: %s
es_mx: El servidor no parece tener GD instalado con las siguientes funciones: %s
it_it: Sembra che il tuo server non abbia installato GD con queste funzioni: %s
lt_lt: Jūsų serveris, panašu, kad neturi instaliuoto GD su šiomis funkcijomis: %s
nl_nl: Het lijkt erop dat op je server GD niet is ge√Ønstalleerd met deze functies: %s
no_no: Din server ser ikke ut til å ha GD installert med følgende funksjon: %s
pl_pl: Serwer nie ma zainstalowanego modułu GD w następującymi funkcjami: %s
pt_br: Seu servidor não parece ter o GD instalado com as seguintes funções: %s
ru_ru: Похоже на вашем сервере не установлен ГД со следующими функциями: %s

source: Thus, it is not possible to activate this option... sorry !
cs_cz: Tuhle volbu nelze aktivovat, pardon!
de_de: Dadurch ist es nicht möglich diese Option zu aktivieren... Entschuldigung!
es_es: Por lo tanto, no es posible activar esta opción ... lo siento!
es_mx: Por lo tanto, no es posible activar esta opción... lo siento!
fa_ir: متاسفیم. اما امکان فعال کردن این گزینه وجود ندارد
it_it: Quindi, non è possibile attivare questa opzione... Spiacente!
lt_lt: Todėl, apgailestaujame, tačiau nėra galimybės aktyvuoti šios funkcijos!
nl_nl: Het is daarom niet mogelijk om deze optie te activeren... sorry!
no_no: Pga. dette er det ikke mulig å aktivere denne opsjonen... beklager!
pl_pl: Tak więc, nie jest możliwe, aby włączyć tę opcję ... sorry!
pt_br: Assim, não é possível ativar esta opção ... desculpe!
ru_ru: Эту оппцию невозможно активировать
tr_tr: Nitekim bu seçeneği aktifleştirmenize imkan yok... üzgünüm !

source: Yes/No (for commenting only):
de_de: Ja/Nein (Nur für Kommentare)
es_es: Si/NO (solo para comentarios)
es_mx: Sí/No (por comentar solamente):
fa_ir: بله / خیر (فقط برای نظرات)
it_it: Si/No (solo per i commenti)
lt_lt: Taip/Ne (tik komentarams)
nl_nl: Ja/Nee (alleen voor reacties):
no_no: Ja/Nei (Kun for kommentarer)
pl_pl: Tak/Nie (tylko dla komentarzy):
pt_br: Sim / Não (somente para comentarios):
tr_tr: Evet/Hayır
vi_vn: Đồng ý / Không đồng ý (Chỉ cho bình luận)

source: The captcha will be like that : %s
de_de: Das CAPTCHA wird so aussehen: %s
es_es: El captcha sera como esto:%s
es_mx: El captcha será así: %s
fa_ir: کپچا چیزی شبیه این خواهد بود: %s
lt_lt: CAPTCHA atrodys šitaip: %s
nl_nl: De captcha zal er zo uitzien: %s
pl_pl: Obrazek będzie wyglądał następująco: %s
pt_br: O captcha aparecerá assim: %s
tr_tr: Captcha böyle olsun : %s
vi_vn: Captcha sẽ trông giống như vậy: %s

source: Use Capctha even if user is logged:
de_de: CAPTCHA auch für angemeldete User verwenden:
es_es: Use Capctha incluso si el usuario se registra:
es_mx: Utilice Capctha incluso si el usuario inicia sesión:
fa_ir: از کپچا استفاده شود. حتی اگر کاربر لاگین کرده باشد:
it_it: Usa CAPTCHA anche se l&#039;utente ha fatto login
lt_lt: Naudoti CAPTCHA tik, kai vartotojas prisijungęs
nl_nl: Gebruik captcha ook als de gebruiker is ingelogd:
pl_pl: Używaj CAPTCHA nawet jeśli użytkownik jest zalogowany:
pt_br: Use Capctha mesmo se o usuário está registrado:
ru_ru: Использовать CAPTCHA даже если пользователь залогирован
tr_tr: Kullanıcı Oturum Açsa Dahi CAPTCHA Kullan
vi_vn: Vẫn dùng Captcha khi người dùng đăng nhập:

source: WARNING: If you enable this option, the Captcha will be only effective with users with the following role: %s
de_de: WARNUNG: Wenn Sie diese Option aktivieren, wird das CAPTCHA nur für User mit der folgenden Rolle aktiv sein: %s
es_es: ADVERTENCIA: Si se habilita esta opción, el Captcha sólo será efectiva con los usuarios con las siguientes funciones: %s
es_mx: ADVERTENCIA: Si activas esta opción, el Captcha sólo costará eficaz con los usuarios con el siguiente: %s
it_it: ATTENZIONE: se attivi questa opzione, il controllo CAPTCHA sarà effettivo solo per gli utenti cin il seguente ruolo: %s
lt_lt: PERSPĖJIMAS: Jei Jūs pažymėsite šitą punktą, CAPTCHA bus aktyvi tik lankytojams su šiomis teisėmis: %s
nl_nl: WAARSCHUWING: Als je deze optie aanzet, zal de captcha alleen effectief zijn bij gebruikers met deze rollen: %s
pl_pl: UWAGA: jeśli włączysz tą opcję CAPTCHA będzie działać tylko dla użytkowników z nastepu,ącym statusem: %s
pt_br: ATENÇÃO: Se você habilitar esta opção, o Captcha será eficaz apenas com usuários com a seguinte função: %s
ru_ru: ВНИМАНИЕ: Если вы включите данную функцию CAPTCHA будет эффективна для пользователей со следующей ролью: %s
tr_tr: DİKKAT: Eğer Bu Seçeneği Aktifleştirirseniz, CAPTCHA Sadece Şu Kullanıcılara Aktif Olacak : %s
vi_vn: CẢNH BÁO: Nếu bạn kích hoạt tùy chọn này, Captcha sẽ chỉ có hiệu quả lên những người dùng theo vai trò: %s

source: Then the Captcha will be displayed (for instance, to make sure that the display/CSS/etc. is correct) but ineffective with users with the following role: %s
de_de: Das CAPTCHA wird dann zwar dargestellt (zum Beispiel um die korrekte Anzeige/CSS zu prüfen), aber inaktiv für User mit der folgenden Rolle bleiben: %s
es_es: Entonces, el Captcha se mostrará (por ejemplo, para asegurarse de que la pantalla / CSS / etc es correcta.), pero ineficaz con los usuarios con las siguientes funciones: %s
es_mx: A continuación, se mostrará el Captcha (por ejemplo, para asegurarse de que la pantalla/CSS/etc. es correcta) pero ineficaz con los usuarios con el siguiente: %s
it_it: Allora sarà mostrato il controllo CAPTCHA (per esempio, per assicurare che il display/CSS/etc. sia corretto) ma non effettivo per gli utenti con il seguente ruolo: %s
lt_lt: Tada CAPTCHA bus rodoma (įsistikinkite, kad viskas rodoma teisingai (CSS ir kt) ir neaktyvi lankytojams, kurių tesės: %s
nl_nl: De captcha zal worden weergegeven (bijvoorbeeld om te zien of weergave/CSS/etc goed zijn), maar niet effectief zijn voor gebruikers met de volgende rollen: %s
pl_pl: Następnie CAPTCHA będzie wyświetlana (na przykład, aby upewnić się, że wyświetlacz / CSS / itd jest prawidłowy), ale nieskuteczna z użytkownikami o następującym statusie: %s
pt_br: Então o Captcha será exibido (por exemplo, para se certificar de que o display/CSS/etc está correto.) mas ineficaz com os usuários com a seguinte função: %s

source: The captcha proposes a sequence of lower-case letters:
es_es: El captcha propone una secuencia de letras en minúscula:
es_mx: El captcha propone una secuencia de letras minúsculas:
nl_nl: De captcha geeft kleine letters (onderkast):
pl_pl: CAPTCHA zbudowana z ciągu małych liter:
tr_tr: CAPTCHA küçük harflerle yazılmasını öneriyor :

source: The captcha proposes an addition operation to solve:
es_es: El captcha propone una operación de suma para resolver:
es_mx: El captcha propone una operación de adición para resolver:
nl_nl: De captcha geeft nog een extra opdracht:
pl_pl: CAPTCHA zawiera dodatkowe działania do rozwiązania
tr_tr: CAPTCHA Sorunu Çözmek İçin Farklı Yollar Öneriyor

source: Number of letters:
cs_cz: Počet písmen:
de_de: Anzahl der Buchstaben:
es_es: Número de letras:
es_mx: NUMERO DE LETRAS
fa_ir: تعداد حروف:
it_it: Numero di lettere
lt_lt: Laiškų skaičius:
nl_nl: Aantal letters:
pl_pl: Liczba liter:
pt_br: Número de letras:
ru_ru: Количество букв
tr_tr: Harf Sayısı:
vi_vn: Số ký tự:

source: Default value %s
cs_cz: Výchozí hodnota %s
de_de: Standardwert %s
es_es: El valor por defecto %s
es_mx: VALOR PREDETERINADO %s
it_it: Valore di default %s
lt_lt: Numatytoji reikšmė %s
nl_nl: Standaard aantal %s
pl_pl: Domyślna wartość %s
pt_br: Valor padrão %s
ru_ru: Стандартное значение %s
tr_tr: Varsayılan Değer %s
vi_vn: Giá trị mặc định %s

source: Width of image:
cs_cz: Šířka obrázku:
de_de: Breite des Bildes:
es_es: Ancho de la imagen:
es_mx: ANCHO DE IMAGEN
fa_ir: عرض تصویر
it_it: Larghezza dell&#039;immagine
lt_lt: Paveikslėlio plotis:
nl_nl: Breedte van het plaatje:
pl_pl: Szerokość obrazka:
pt_br: Largura da imagem:
ru_ru: Ширина
tr_tr: Görüntü Genişliği:
vi_vn: Độ rộng bức ảnh:

source: Height of image:
cs_cz: Výška obrázku:
de_de: Höhe des Bildes:
es_es: Altura de la imagen:
es_mx: ALTURA DE LA IMAGEN
fa_ir: طول تصویر
it_it: Altezza dell&#039;immagine
lt_lt: Paveikslėlio aukštis:
nl_nl: Hoogte van het plaatje:
pl_pl: Wysokość obrazka:
pt_br: Altura da imagem:
ru_ru: Высота
tr_tr: Görüntü Yüksekliği:
vi_vn: Chiều dài bức ảnh:

source: Maximum +/- angle of letters:
cs_cz: Maximální úhel pro naklánění písmen:
de_de: Maximaler +/- Winkel der Buchstaben:
es_es: Máximo + / - del ángulo de las letras:
es_mx: Máximo + /-ángulo de Letras:
fa_ir: حداکثر +/- زاویه حروف:
it_it: Angolo massimo +/- per le lettere
lt_lt: Maksimalus +/- raidžių kampas:
nl_nl: Maximale +/- hoek van de letters:
pl_pl: Maksymalny +/- kąt liter:
pt_br: Máximo +/- ângulo das letras:
ru_ru: Максимальный наклон букв
tr_tr: Harflerin En Fazla Açısı +/- :
vi_vn: Độ lệch tối đa của ký tự:

source: Size of letters:
cs_cz: Velikost písmen:
de_de: Größe der Buchstaben:
es_es: Tamaño de las letras:
es_mx: TAMAÑO DE LAS LETRAS
fa_ir: اندازه حروف:
it_it: Dimensione delle lettere
lt_lt: Raidžių dydis:
nl_nl: Lettergrootte:
pl_pl: Wielkość liter:
pt_br: Tamanho das letras:
ru_ru: Размер букв
tr_tr: Harflerin Boyutu:
vi_vn: Cỡ kí tự:

source: Color of the background:
cs_cz: Bazva pozadí:
de_de: Hintergrundfarbe:
es_es: Color de fondo:
es_mx: COLOR DE FONDO
fa_ir: رنگ پس زمینه:
it_it: Colore di sfondo
lt_lt: Fono spalva:
nl_nl: Achtergrondkleur:
pl_pl: Kolor tła:
pt_br: Cor do Fundo:
ru_ru: Цвет фона
tr_tr: Arkaplan Rengi:
vi_vn: Màu nền:

source: Color of the font:
cs_cz: Barva fontu:
de_de: Textfarbe:
es_es: Color de la fuente:
es_mx: COLOR DE LA FUENTE
fa_ir: رنگ فونت:
it_it: Colore del font
lt_lt: Raidžių spalva:
nl_nl: Letterkleur:
pl_pl: Kolor liter:
pt_br: Cor da fonte:
ru_ru: Цвет шрифта
tr_tr: Fon Rengi
vi_vn: Màu phông chữ:

source: Variation of the color of the letters:
cs_cz: Povolit vícebarevné písmo
de_de: Variation der Buchstabenfarbe:
es_es: Variación del color de las letras:
es_mx: VARIACION DE COLOR DE LAS LETRAS
fa_ir: پراکندگی رنگ حروف:
it_it: Variazione del colore delle lettere
lt_lt: Netolygi raidžių spalva:
nl_nl: Variatie in de kleur van de letters:
pl_pl: Zmiana koloru liter:
pt_br: Variação da cor das letras:
ru_ru: Вариация цвета букв
tr_tr: Harflerin Renk Değişimi:
vi_vn: Thay đổi màu ký tự

source: The color of the letters are not homogenous
es_es: El color de las letras no es homogéneo

source: Variation of the color of the background:
cs_cz: Povolit &quot;flekaté&quot; pozadí obrázku
de_de: Variation der Hintergrundfarbe:
es_es: Variación del color del fondo:
es_mx: VARIACION DE COLOR DE FONDO
fa_ir: پراکندگی رنگ پس زمینه:
it_it: Variazione del colore dello sfondo
lt_lt: Netolygus fonas:
nl_nl: Variatie in de achtergrondkleur:
pl_pl: Zmiana koloru tła:
pt_br: Variação da cor do fundo:
ru_ru: Разнообразие цвета фона
tr_tr: Arkaplan Renginin Değişimi:
vi_vn: Thay đổi màu nền

source: The color of the background are not homogenous
es_es: El color de fondo no es homogéneo

source: Percentage of variation (alea) of the colors (background and letters):
es_es: Porcentaje de variación (alea) de los colores (de fondo y letras):
es_mx: Porcentaje de variación (alea) de los colores (fondo y Letras):
nl_nl: Variatiepercentage van de kleuren (achtergrond en letters):
pl_pl: Procent zmienności kolorów (tło i litery):
tr_tr: Renk Değişimi Yüzdesi ( arkaplan ve harfler ):

source: The HTML that will be inserted in your page to display captcha image:
cs_cz: HTML kód, který zobrazí antispam ochranu na stránkách:
de_de: Das HTML das in Ihre Seite eingefügt wird um das CAPTCHA Bild zu zeigen:
es_es: El código HTML que se insertará en la página de visualización de la imagen del captcha:
es_mx: El código HTML que se inserta en la página para mostrar la imagen captcha:
fa_ir: کد HTML که برای نشان دادن کپچا در صفحه شما جای داده می شود
it_it: Il codice HTML che verrà inserito nella tua pagina per mostrare l&#039;immagine CAPTCHA
lt_lt: HTML, kuris bus įterptas į Jūsų puslapį, rodys tokį CAPTCHA paveikslėlį:
nl_nl: De HTML die in het bericht wordt ingevoegd om de captcha weer te geven:
pl_pl: Kod HTML, który zostanie dodany do strony, aby wyświetlić obrazek:
pt_br: A HTML que será inserida em sua página para mostrar a imagem captcha:
ru_ru: Код вставляемый в вашу страницу
tr_tr: HTML CPATCHA Resimlerini Görüntülemek İçin Sayfanıza Eklenecektir:
vi_vn: HTML sẽ được chèn vào trang web của bạn để hiện thị ảnh Captcha:

source: The default HTML is:
es_es: El HTML por defecto es:

source: The CSS that will be inserted in your page to display captcha image:
es_es: El CSS que se insertará en su página para presentar la imagen de CAPTCHA

source: The default CSS is:
es_es: El CSS por defecto es:

source: Please note that %s will be replace with the captcha image.
de_de: Das Tag &quot;%s&quot; (ohne Anführungszeichen) wird durch das Captcha-Bild ersetzt.
es_es: Tenga en cuenta que %s se reemplaza con la Imagen Captcha.
es_mx: Tenga en cuenta %s será reemplazada con la imagen captcha.
nl_nl: Merk op dat %s wordt vervangen door de captcha-afbeelding.
pl_pl: Pamietaj, że %s będzie zamienione na obrazek.
tr_tr: Lütfen %s değiştirilecek olan captcha resmini yerleştirin.
